{
  "interiors": "We understand the significance of investing in a big idea, whether that’s a custom piece of furniture or a new commercial space for your growing enterprise. Let our experience be the guide, using every portion of your investment wisely and turning your idea into reality.",
  "retail_displays": "We design and build durable, functional, and well-crafted displays that embody the message of your brand.",
  "fine_art_fabrication": "In the tradition of artisan guilds, we harness our collective knowledge and skills with reverence for the artistic process. We look forward to working with you on your vision.",
  "additional_info": "For specific projects or ideas, email Stephanie at <a href=\"mailto:stephanie@standandbuild.com\">stephanie@standandbuild.com</a>",
  "pedestals": "Painted white; adjustable feet; mirrored; lacquer finish; a floating shelf; with an acrylic vitrine; metal legs; oddly shaped; extra large; built on site; reinforced for eight hundred pounds...",
  "sustainable_practices": "In order to combat the large amount of waste commonly generated during fabrication, we enable our clients to make responsible choices for their projects. We offer options like zero plastic wrapping, recycling instead of trashing, and water-based lacquer instead of solvent-based.",
  "lead": "A dedicated design team coupled with our in-house craftspeople means a boutique experience for our clients.",
  "concept_and_design": "The Stand and Build team knows exactly what questions to ask. We bring your ambitions to fruition, perfecting every detail, and illuminating the big picture. This is our passion.",
  "lighting_and_media_integration": "We are experienced in the seamless integration of lighting, digital media, graphics, audio, and mechanical animation.",
  "prototyping": "Strategic prototyping is a cornerstone of project planning. It’s not only essential to the success of a project but will save you money and time.",
  "full_service_installations": "Available in NYC and major metropolitan areas of the US, our teams of installers utilize an extensive checklist to anticipate the unexpected. Organization and respect are our top priorities."
}